Repository: uaremad/ios-worktime
Catalog: App/Resources/General.xcstrings
Source language: de
Languages: ar, da, en, es, fi, fr, ja, la, nb, nl, pl, pt, ru, sv, tr

# general_cancel
source: Abbrechen
ar: إلغاء
da: Annuller
en: Cancel
es: Cancelar
fi: Peruuta
fr: Annuler
ja: キャンセル
la: Abrogare
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal

# general_list_entry_count
source: %@ Einträge
ar: %@ مدخلات
da: %@ poster
en: %@ entries
es: %@ entradas
fi: %@ merkintää
fr: %@ entrées
ja: %@ 件
la: %@ inscriptiones
nb: %@ oppføringer
nl: %@ vermeldingen
pl: %@ wpisów
pt: %@ entradas
ru: %@ записей
sv: %@ poster
tr: %@ giriş

# general_list_filter_reset
source: Zurücksetzen
ar: إعادة تعيين
da: Nulstil
en: Reset
es: Restablecer
fi: Nollaa
fr: Réinitialiser
ja: リセット
la: Restituere
nb: Tilbakestill
nl: Resetten
pl: Resetuj
pt: Redefinir
ru: Сбросить
sv: Återställ
tr: Sıfırla

# general_measurement_add
source: Eintragen
ar: إضافة إدخال
da: Tilføj postering
en: Add Entry
es: Registrar
fi: Lisää merkintä
fr: Ajouter une entrée
ja: 記録を追加
la: Inserere
nb: Legg til oppføring
nl: Invoeren
pl: Dodaj wpis
pt: Registar
ru: Добавить запись
sv: Lägg till post
tr: Giriş ekle

# general_menu_about_app
source: Über %@
ar: حول %@
da: Om %@
en: About %@
es: Acerca de %@
fi: Tietoja %@
fr: À propos de %@
ja: %@ について
la: De %@
nb: Om %@
nl: Over %@
pl: O %@
pt: Sobre %@
ru: О %@
sv: Om %@
tr: %@ Hakkında

# general_menu_hide_app
source: %@ ausblenden
ar: إخفاء %@
da: Skjul %@
en: Hide %@
es: Ocultar %@
fi: Piilota %@
fr: Masquer %@
ja: %@ を隠す
la: %@ cela
nb: Skjul %@
nl: Verberg %@
pl: Ukryj %@
pt: Ocultar %@
ru: Скрыть %@
sv: Dölj %@
tr: %@'i Gizle

# general_menu_hide_others
source: Andere ausblenden
ar: إخفاء الأخرى
da: Skjul andre
en: Hide Others
es: Ocultar otros
fi: Piilota muut
fr: Masquer les autres
ja: ほかを隠す
la: Ceteros cela
nb: Skjul andre
nl: Verberg andere
pl: Ukryj inne
pt: Ocultar outros
ru: Скрыть остальные
sv: Dölj andra
tr: Diğerlerini Gizle

# general_menu_main
source: Menü
ar: القائمة الرئيسية
da: Hovedmenu
en: Main Menu
es: Menú principal
fi: Päävalikko
fr: Menu principal
ja: メインメニュー
la: Menu principale
nb: Hovedmeny
nl: Hoofdmenu
pl: Menu główne
pt: Menu principal
ru: Главное меню
sv: Huvudmeny
tr: Ana Menü

# general_menu_preferences
source: Einstellungen…
ar: الإعدادات…
da: Indstillinger…
en: Preferences…
es: Preferencias…
fi: Asetukset…
fr: Préférences…
ja: 環境設定…
la: Praeferentiae…
nb: Innstillinger…
nl: Voorkeuren…
pl: Preferencje…
pt: Preferências…
ru: Настройки…
sv: Inställningar…
tr: Tercihler…

# general_menu_quit
source: %@ beenden
ar: إنهاء %@
da: Afslut %@
en: Quit %@
es: Salir de %@
fi: Lopeta %@
fr: Quitter %@
ja: %@ を終了
la: Exire %@
nb: Avslutt %@
nl: Sluit %@
pl: Zakończ %@
pt: Sair de %@
ru: Завершить %@
sv: Avsluta %@
tr: %@'den Çık

# general_menu_show_all
source: Alle einblenden
ar: إظهار الكل
da: Vis alle
en: Show All
es: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
ja: すべてを表示
la: Omnia ostendere
nb: Vis alle
nl: Toon alles
pl: Pokaż wszystko
pt: Mostrar tudo
ru: Показать все
sv: Visa alla
tr: Tümünü Göster

# general_more_import_title
source: Daten importieren
ar: استيراد البيانات
da: Importer data
en: Import data
es: Importar datos
fi: Tuo tiedot
fr: Importer des données
ja: データをインポート
la: Data importare
nb: Importer data
nl: Gegevens importeren
pl: Importuj dane
pt: Importar dados
ru: Импорт данных
sv: Importera data
tr: Verileri içe aktar

# general_ok
source: OK
ar: موافق
es: Aceptar
tr: Tamam

# general_save
source: Speichern
ar: حفظ
da: Gem
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
ja: 保存
la: Serva
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet

# general_tab_data
source: Daten
ar: البيانات
da: Data
en: Data
es: Datos
fi: Tiedot
fr: Données
ja: データ
la: Data
nb: Data
nl: Gegevens
pl: Dane
pt: Dados
ru: Данные
sv: Data
tr: Veriler

# general_tab_export
source: Mehr
ar: المزيد
da: Mere
en: More
es: Más
fi: Lisää
fr: Plus
ja: その他
la: Plus
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
ru: Еще
sv: Mer
tr: Daha

# general_tab_overview
source: Übersicht
ar: نظرة عامة
da: Oversigt
en: Overview
es: Vista general
fi: Yleiskatsaus
fr: Aperçu
ja: 概要
la: Conspectus
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt: Visão geral
ru: Обзор
sv: Översikt
tr: Genel bakış

# general_tab_management
source: Admin
ar: إدارة
da: Ledelse
en: Management
es: Gestión
fi: Hallinta
fr: Gestion
ja: 管理
la: Administratio
nb: Ledelse
nl: Beheer
pl: Zarządzanie
pt: Gestão
ru: Управление
sv: Hantering
tr: Yönetim

# general_management_clients
source: Kunden
ar: العملاء
da: Kunder
en: Clients
es: Clientes
fi: Asiakkaat
fr: Clients
ja: クライアント
la: Clientes
nb: Kunder
nl: Klanten
pl: Klienci
pt: Clientes
ru: Клиенты
sv: Kunder
tr: Müşteriler

# general_management_orders
source: Aufträge
ar: الطلبات
da: Ordrer
en: Orders
es: Pedidos
fi: Tilaukset
fr: Commandes
ja: 注文
la: Ordines
nb: Ordrer
nl: Orders
pl: Zamówienia
pt: Pedidos
ru: Заказы
sv: Order
tr: Siparişler

# general_management_cost_centres
source: Kostenstellen
ar: مراكز التكلفة
da: Omkostningssteder
en: Cost Centres
es: Centros de Costo
fi: Kustannuspaikat
fr: Centres de Coûts
ja: コストセンター
la: Centra Sumptus
nb: Kostsentre
nl: Kostenplaatsen
pl: Centra Kosztów
pt: Centros de Custo
ru: Центры затрат
sv: Kostnadsställen
tr: Maliyet Merkezleri

# general_management_activities
source: Tätigkeiten
ar: الأنشطة
da: Aktiviteter
en: Activities
es: Actividades
fi: Toiminnot
fr: Activités
ja: 活動
la: Actiones
nb: Aktiviteter
nl: Activiteiten
pl: Działania
pt: Atividades
ru: Деятельность
sv: Aktiviteter
tr: Faaliyetler

# general_management_rates
source: Tarife
ar: المعدلات
da: Satser
en: Rates
es: Tarifas
fi: Hinnat
fr: Tarifs
ja: レート
la: Rates
nb: Satser
nl: Tarieven
pl: Stawki
pt: Taxas
ru: Ставки
sv: Priser
tr: Oranlar

# general_placeholder_search_clients
source: Kunden suchen
ar: البحث عن العملاء
da: Søg kunder
en: Search clients
es: Buscar clientes
fi: Hae asiakkaita
fr: Rechercher des clients
ja: クライアントを検索
la: Clientes quaere
nb: Søk kunder
nl: Klanten zoeken
pl: Szukaj klientów
pt: Pesquisar clientes
ru: Поиск клиентов
sv: Sök kunder
tr: Müşterileri ara

# accessibility_add_client
source: Kunde hinzufügen
ar: إضافة عميل
da: Tilføj kunde
en: Add client
es: Agregar cliente
fi: Lisää asiakas
fr: Ajouter un client
ja: クライアントを追加
la: Clientem adde
nb: Legg til kunde
nl: Klant toevoegen
pl: Dodaj klienta
pt: Adicionar cliente
ru: Добавить клиента
sv: Lägg till kund
tr: Müşteri ekle

# general_active
source: Aktiv
ar: نشط
en: Active
es: Activo
fi: Aktiivinen
fr: Actif
ja: アクティブ
la: Activus
nl: Actief
pl: Aktywny
pt: Ativo
ru: Активный
tr: Aktif

# general_inactive
source: Inaktiv
ar: غير نشط
en: Inactive
es: Inactivo
fi: Ei aktiivinen
fr: Inactif
ja: 非アクティブ
la: Inactivus
nl: Inactief
pl: Nieaktywny
pt: Inativo
ru: Неактивный
tr: Pasif

# general_details
source: Details
ar: التفاصيل
da: Detaljer
es: Detalles
fi: Tiedot
fr: Détails
ja: 詳細
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ru: Детали
sv: Detaljer
tr: Detaylar

# activity_admin
source: Verwaltung
ar: إدارة
da: Admin
en: Admin
es: Administración
fi: Hallinto
fr: Administration
ja: 管理
la: Administratio
nb: Admin
nl: Beheer
pl: Administracja
pt: Administração
ru: Администрирование
sv: Administration
tr: Yönetim

# activity_break
source: Pause
ar: استراحة
en: Break
es: Pausa
fi: Tauko
ja: 休憩
la: Intermissio
nl: Pauze
pl: Przerwa
pt: Pausa
ru: Перерыв
sv: Paus
tr: Mola

# activity_meeting
source: Meeting
ar: اجتماع
da: Møde
es: Reunión
fi: Kokous
fr: Réunion
ja: 会議
la: Concilium
nb: Møte
nl: Vergadering
pl: Spotkanie
pt: Reunião
ru: Встреча
sv: Möte
tr: Toplantı

# activity_travel
source: Reisezeit
ar: سفر
da: Rejse
en: Travel
es: Viaje
fi: Matka
fr: Voyage
ja: 旅行
la: Iter
nb: Reise
nl: Reis
pl: Podróż
pt: Viagem
ru: Поездка
sv: Resa
tr: Seyahat

# activity_work
source: Arbeit
ar: عمل
da: Arbejde
en: Work
es: Trabajo
fi: Työ
fr: Travail
ja: 作業
la: Labor
nb: Arbeid
nl: Werk
pl: Praca
pt: Trabalho
ru: Работа
sv: Arbete
tr: İş

# cost_centre_general
source: Auftrag
ar: عام
da: Generelt
en: Project
es: General
fi: Yleinen
fr: Général
ja: 一般
la: Generalis
nb: Generelt
nl: Algemeen
pl: Ogólny
pt: Geral
ru: Общий
sv: Allmänt
tr: Genel

# cost_centre_internal
source: Intern
ar: داخلي
en: Internal
es: Interno
fi: Sisäinen
fr: Interne
ja: 内部
la: Internus
pl: Wewnętrzny
pt: Interno
ru: Внутренний
tr: İç

# cost_centre_absence
source: Abwesenheit
ar: غياب
da: Fravær
en: Absence
es: Ausencia
fi: Poissaolo
fr: Absence
ja: 欠席
la: Absentia
nb: Fravær
nl: Afwezigheid
pl: Nieobecność
pt: Ausência
ru: Отсутствие
sv: Frånvaro
tr: Devamsızlık

# cost_centre_admin
source: Administration
ar: إدارة
es: Administración
fi: Hallinto
ja: 管理
la: Administratio
nb: Administrasjon
nl: Administratie
pl: Administracja
pt: Administração
ru: Администрирование
tr: Yönetim

# cost_centre_meeting
source: Meeting
ar: اجتماع
da: Møde
es: Reunión
fi: Kokous
fr: Réunion
ja: 会議
la: Concilium
nb: Møte
nl: Vergadering
pl: Spotkanie
pt: Reunião
ru: Встреча
sv: Möte
tr: Toplantı

# cost_centre_training
source: Abteilung
ar: تدريب
da: Uddannelse
en: Department
es: Formación
fi: Koulutus
fr: Formation
ja: トレーニング
la: Institutio
nb: Opplæring
nl: Opleiding
pl: Szkolenie
pt: Formação
ru: Обучение
sv: Utbildning
tr: Eğitim

# cost_centre_travel
source: Reisezeit
ar: سفر
da: Rejse
en: Travel
es: Viaje
fi: Matka
fr: Voyage
ja: 旅行
la: Iter
nb: Reise
nl: Reis
pl: Podróż
pt: Viagem
ru: Поездка
sv: Resa
tr: Seyahat

# cost_centre_scope_client
source: Client
ar: عميل
da: Kunde
es: Cliente
fi: Asiakas
ja: クライアント
la: Cliens
nb: Klient
nl: Klant
pl: Klient
pt: Cliente
ru: Клиент
sv: Klient
tr: Müşteri

# cost_centre_scope_global
source: Global
ar: عالمي
fi: Globaali
ja: グローバル
la: Globalis
nl: Globaal
pl: Globalny
ru: Глобальный

# cost_centre_select_client
source: Client auswählen
ar: اختر عميل
da: Vælg kunde
en: Select client
es: Seleccionar cliente
fi: Valitse asiakas
fr: Sélectionner client
ja: クライアントを選択
la: Cliens selige
nb: Velg klient
nl: Selecteer klant
pl: Wybierz klienta
pt: Selecionar cliente
ru: Выбрать клиента
sv: Välj klient
tr: Müşteri seç

# general_additional
source: Zusätzlich
ar: إضافي
da: Yderligere
en: Additional
es: Adicional
fi: Lisä
fr: Supplémentaire
ja: 追加
la: Additus
nb: Tillegg
nl: Aanvullend
pl: Dodatkowy
pt: Adicional
ru: Дополнительно
sv: Ytterligare
tr: Ek

# client_name
source: Name
ar: الاسم
da: Navn
es: Nombre
fi: Nimi
fr: Nom
ja: 名前
la: Nomen
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ru: Имя
sv: Namn
tr: İsim

# client_external_ref
source: Externe Referenz
ar: المرجع الخارجي
da: Ekstern reference
en: External Reference
es: Referencia externa
fi: Ulkoinen viite
fr: Référence externe
ja: 外部参照
la: Referentia externa
nb: Ekstern referanse
nl: Externe referentie
pl: Referencja zewnętrzna
pt: Referência externa
ru: Внешняя ссылка
sv: Extern referens
tr: Dış referans

# client_email
source: E-Mail
ar: البريد الإلكتروني
es: Correo electrónico
fi: Sähköposti
ja: メール
nb: E-post
ru: Электронная почта
sv: E-post
tr: E-posta

# client_address
source: Adresse
ar: العنوان
en: Address
es: Dirección
fi: Osoite
ja: 住所
la: Inscriptio
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
tr: Adres

# client_country_code
source: Ländercode
ar: رمز البلد
da: Landekode
en: Country Code
es: Código de país
fi: Maakoodi
fr: Code pays
ja: 国コード
la: Codex patriae
nb: Landkode
nl: Landcode
pl: Kod kraju
pt: Código do país
ru: Код страны
sv: Landskod
tr: Ülke kodu

# client_invoice_address
source: Rechnungsadresse
ar: عنوان الفاتورة
da: Faktureringsadresse
en: Invoice Address
es: Dirección de facturación
fi: Laskutusosoite
fr: Adresse de facturation
ja: 請求先住所
la: Inscriptio facturae
nb: Faktureringsadresse
nl: Factuuradres
pl: Adres do faktury
pt: Endereço de faturamento
ru: Адрес для выставления счета
sv: Faktureringsadress
tr: Fatura adresi

# client_invoice_email
source: Rechnungs-E-Mail
ar: بريد الفاتورة الإلكتروني
da: Fakturerings-e-mail
en: Invoice Email
es: Correo electrónico de facturación
fi: Laskutussähköposti
fr: E-mail de facturation
ja: 請求メール
la: Email facturae
nb: Fakturerings-e-post
nl: Factuur e-mail
pl: E-mail do faktury
pt: E-mail de faturamento
ru: Электронная почта для выставления счета
sv: Fakturerings-e-post
tr: Fatura e-postası

# client_invoice_details
source: Rechnungsdetails
ar: تفاصيل الفاتورة
da: Faktureringsoplysninger
en: Invoice Details
es: Detalles de facturación
fi: Laskutustiedot
fr: Détails de facturation
ja: 請求詳細
la: Details facturae
nb: Faktureringsdetaljer
nl: Factuurgegevens
pl: Szczegóły faktury
pt: Detalhes da fatura
ru: Детали счета
sv: Faktureringsuppgifter
tr: Fatura detayları

# client_sales_tax_exempt
source: Umsatzsteuerbefreit
ar: معفى من ضريبة المبيعات
da: Momsfritaget
en: Sales Tax Exempt
es: Exento de impuesto sobre las ventas
fi: Arvonlisäverovapaa
fr: Exonéré de TVA
ja: 消費税免除
la: Immunis a tributo venditionis
nb: Momsfritt
nl: BTW-vrijgesteld
pl: Zwolniony z podatku VAT
pt: Isento de imposto sobre vendas
ru: Освобожден от налога с продаж
sv: Momsbefriad
tr: Satış vergisinden muaf

# client_sales_tax_id
source: Umsatzsteuer-ID
ar: معرف ضريبة المبيعات
da: Moms-ID
en: Sales Tax ID
es: ID de impuesto sobre las ventas
fi: Arvonlisävero-ID
fr: ID TVA
ja: 消費税ID
la: ID tributi venditionis
nb: Moms-ID
nl: BTW-ID
pl: ID podatku VAT
pt: ID do imposto sobre vendas
ru: ID налога с продаж
sv: Moms-ID
tr: Satış vergisi kimliği

# client_tax_id
source: Steuer-ID
ar: معرف الضريبة
da: Skatte-ID
en: Tax ID
es: ID fiscal
fi: Vero-ID
fr: ID fiscal
ja: 税ID
la: ID tributi
nb: Skatte-ID
nl: Belasting-ID
pl: ID podatkowy
pt: ID fiscal
ru: Налоговый ID
sv: Skatte-ID
tr: Vergi kimliği

# client_vat_id
source: USt-ID
ar: معرف ضريبة القيمة المضافة
da: Momsnummer
en: VAT ID
es: ID de IVA
fi: ALV-tunnus
fr: ID TVA
ja: VAT ID
la: ID VAT
nb: MVA-nummer
nl: BTW-nummer
pl: Numer VAT
pt: ID IVA
ru: НДС ID
sv: Momsnummer
tr: KDV kimliği

# client_shared_profile
source: Gemeinsames Profil
ar: الملف الشخصي المشترك
da: Delt profil
en: Shared Profile
es: Perfil compartido
fi: Jaettu profiili
fr: Profil partagé
ja: 共有プロフィール
la: Profilum commune
nb: Delt profil
nl: Gedeeld profiel
pl: Wspólny profil
pt: Perfil compartilhado
ru: Общий профиль
sv: Delad profil
tr: Paylaşılan profil

# general_status
source: Status
ar: الحالة
es: Estado
fi: Tila
fr: Statut
ja: ステータス
pt: Estado
ru: Статус
tr: Durum

# client_related_orders
source: Zugehörige Aufträge
ar: الطلبات ذات الصلة
da: Relaterede ordrer
en: Related Orders
es: Pedidos relacionados
fi: Liittyvät tilaukset
fr: Commandes liées
ja: 関連注文
la: Ordines relati
nb: Relaterte ordrer
nl: Gerelateerde orders
pl: Powiązane zamówienia
pt: Pedidos relacionados
ru: Связанные заказы
sv: Relaterade order
tr: İlgili siparişler

# general_no_data
source: Keine Daten
ar: لا توجد بيانات
da: Ingen data
en: No data
es: Sin datos
fi: Ei tietoja
fr: Aucune donnée
ja: データなし
la: Nulla data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt: Sem dados
ru: Нет данных
sv: Inga data
tr: Veri yok

# general_edit
source: Bearbeiten
ar: تحرير
da: Rediger
en: Edit
es: Editar
fi: Muokkaa
fr: Modifier
ja: 編集
la: Edite
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
tr: Düzenle

# accessibility_edit_client
source: Kunde bearbeiten
ar: تحرير العميل
da: Rediger kunde
en: Edit client
es: Editar cliente
fi: Muokkaa asiakasta
fr: Modifier le client
ja: クライアントを編集
la: Clientem edite
nb: Rediger kunde
nl: Klant bewerken
pl: Edytuj klienta
pt: Editar cliente
ru: Редактировать клиента
sv: Redigera kund
tr: Müşteriyi düzenle

# general_client
source: Kunde
ar: العميل
en: Client
es: Cliente
fi: Asiakas
fr: Client
ja: クライアント
la: Cliens
nl: Klant
pl: Klient
pt: Cliente
ru: Клиент
sv: Kund
tr: Müşteri

# general_all
source: Alle
ar: الكل
en: All
es: Todos
fi: Kaikki
fr: Tous
ja: すべて
la: Omnes
pl: Wszystkie
pt: Todos
ru: Все
sv: Alla
tr: Tümü

# general_overview_profile_all
source: Alle Profile
ar: All Profiles
da: All Profiles
en: All Profiles
es: All Profiles
fi: All Profiles
fr: All Profiles
ja: All Profiles
la: All Profiles
nb: All Profiles
nl: All Profiles
pl: All Profiles
pt: All Profiles
ru: All Profiles
sv: All Profiles
tr: All Profiles

# general_overview_loading
source: Übersicht wird geladen
ar: Loading overview
da: Loading overview
en: Loading overview
es: Loading overview
fi: Loading overview
fr: Loading overview
ja: Loading overview
la: Loading overview
nb: Loading overview
nl: Loading overview
pl: Loading overview
pt: Loading overview
ru: Loading overview
sv: Loading overview
tr: Loading overview

# general_overview_profile_scope
source: Profil
ar: Profile
da: Profile
en: Profile
es: Profile
fi: Profile
fr: Profile
ja: Profile
la: Profile
nb: Profile
nl: Profile
pl: Profile
pt: Profile
ru: Profile
sv: Profile
tr: Profile

# general_overview_running_title
source: Aktiver Timer
ar: Running Timer
da: Running Timer
en: Running Timer
es: Running Timer
fi: Running Timer
fr: Running Timer
ja: Running Timer
la: Running Timer
nb: Running Timer
nl: Running Timer
pl: Running Timer
pt: Running Timer
ru: Running Timer
sv: Running Timer
tr: Running Timer

# general_overview_status_running
source: Läuft
ar: Running
da: Running
en: Running
es: Running
fi: Running
fr: Running
ja: Running
la: Running
nb: Running
nl: Running
pl: Running
pt: Running
ru: Running
sv: Running
tr: Running

# general_overview_running_order
source: Auftrag
ar: Order
da: Order
en: Order
es: Order
fi: Order
fr: Order
ja: Order
la: Order
nb: Order
nl: Order
pl: Order
pt: Order
ru: Order
sv: Order
tr: Order

# general_overview_running_activity
source: Aktivität
ar: Activity
da: Activity
en: Activity
es: Activity
fi: Activity
fr: Activity
ja: Activity
la: Activity
nb: Activity
nl: Activity
pl: Activity
pt: Activity
ru: Activity
sv: Activity
tr: Activity

# general_overview_action_stop
source: Stoppen
ar: Stop
da: Stop
en: Stop
es: Stop
fi: Stop
fr: Stop
ja: Stop
la: Stop
nb: Stop
nl: Stop
pl: Stop
pt: Stop
ru: Stop
sv: Stop
tr: Stop

# general_overview_action_add_note
source: Notiz
ar: Add Note
da: Add Note
en: Add Note
es: Add Note
fi: Add Note
fr: Add Note
ja: Add Note
la: Add Note
nb: Add Note
nl: Add Note
pl: Add Note
pt: Add Note
ru: Add Note
sv: Add Note
tr: Add Note

# general_overview_action_open_record
source: Öffnen
ar: Open Record
da: Open Record
en: Open Record
es: Open Record
fi: Open Record
fr: Open Record
ja: Open Record
la: Open Record
nb: Open Record
nl: Open Record
pl: Open Record
pt: Open Record
ru: Open Record
sv: Open Record
tr: Open Record

# general_overview_status_stopped
source: Nicht aktiv
ar: Not Running
da: Not Running
en: Not Running
es: Not Running
fi: Not Running
fr: Not Running
ja: Not Running
la: Not Running
nb: Not Running
nl: Not Running
pl: Not Running
pt: Not Running
ru: Not Running
sv: Not Running
tr: Not Running

# general_overview_action_start
source: Starten
ar: Start
da: Start
en: Start
es: Start
fi: Start
fr: Start
ja: Start
la: Start
nb: Start
nl: Start
pl: Start
pt: Start
ru: Start
sv: Start
tr: Start

# general_overview_elapsed
source: Dauer %@
ar: Elapsed %@
da: Elapsed %@
en: Elapsed %@
es: Elapsed %@
fi: Elapsed %@
fr: Elapsed %@
ja: Elapsed %@
la: Elapsed %@
nb: Elapsed %@
nl: Elapsed %@
pl: Elapsed %@
pt: Elapsed %@
ru: Elapsed %@
sv: Elapsed %@
tr: Elapsed %@

# general_overview_latest_title
source: Letzte Buchung
ar: Latest Record
da: Latest Record
en: Latest Record
es: Latest Record
fi: Latest Record
fr: Latest Record
ja: Latest Record
la: Latest Record
nb: Latest Record
nl: Latest Record
pl: Latest Record
pt: Latest Record
ru: Latest Record
sv: Latest Record
tr: Latest Record

# general_overview_latest_time
source: %@ bis %@
ar: %@ to %@
da: %@ to %@
en: %@ to %@
es: %@ to %@
fi: %@ to %@
fr: %@ to %@
ja: %@ to %@
la: %@ to %@
nb: %@ to %@
nl: %@ to %@
pl: %@ to %@
pt: %@ to %@
ru: %@ to %@
sv: %@ to %@
tr: %@ to %@

# general_overview_no_latest_record
source: Keine Buchung vorhanden
ar: No record available
da: No record available
en: No record available
es: No record available
fi: No record available
fr: No record available
ja: No record available
la: No record available
nb: No record available
nl: No record available
pl: No record available
pt: No record available
ru: No record available
sv: No record available
tr: No record available

# general_overview_today_title
source: Heute
ar: Today
da: Today
en: Today
es: Today
fi: Today
fr: Today
ja: Today
la: Today
nb: Today
nl: Today
pl: Today
pt: Today
ru: Today
sv: Today
tr: Today

# general_overview_today_net
source: Nettozeit
ar: Net Time
da: Net Time
en: Net Time
es: Net Time
fi: Net Time
fr: Net Time
ja: Net Time
la: Net Time
nb: Net Time
nl: Net Time
pl: Net Time
pt: Net Time
ru: Net Time
sv: Net Time
tr: Net Time

# general_overview_today_break
source: Pausenzeit
ar: Break Time
da: Break Time
en: Break Time
es: Break Time
fi: Break Time
fr: Break Time
ja: Break Time
la: Break Time
nb: Break Time
nl: Break Time
pl: Break Time
pt: Break Time
ru: Break Time
sv: Break Time
tr: Break Time

# general_overview_today_entries
source: Einträge
ar: Entries
da: Entries
en: Entries
es: Entries
fi: Entries
fr: Entries
ja: Entries
la: Entries
nb: Entries
nl: Entries
pl: Entries
pt: Entries
ru: Entries
sv: Entries
tr: Entries

# general_overview_open_items_title
source: Offene Punkte
ar: Open Items
da: Open Items
en: Open Items
es: Open Items
fi: Open Items
fr: Open Items
ja: Open Items
la: Open Items
nb: Open Items
nl: Open Items
pl: Open Items
pt: Open Items
ru: Open Items
sv: Open Items
tr: Open Items

# general_overview_open_items_approval
source: Freigabe ausstehend
ar: Approval Pending
da: Approval Pending
en: Approval Pending
es: Approval Pending
fi: Approval Pending
fr: Approval Pending
ja: Approval Pending
la: Approval Pending
nb: Approval Pending
nl: Approval Pending
pl: Approval Pending
pt: Approval Pending
ru: Approval Pending
sv: Approval Pending
tr: Approval Pending

# general_overview_open_items_billing
source: Abrechnung offen
ar: Billing Open
da: Billing Open
en: Billing Open
es: Billing Open
fi: Billing Open
fr: Billing Open
ja: Billing Open
la: Billing Open
nb: Billing Open
nl: Billing Open
pl: Billing Open
pt: Billing Open
ru: Billing Open
sv: Billing Open
tr: Billing Open

# general_overview_open_items_invoiced_period
source: Diesen Monat fakturiert
ar: Invoiced This Month
da: Invoiced This Month
en: Invoiced This Month
es: Invoiced This Month
fi: Invoiced This Month
fr: Invoiced This Month
ja: Invoiced This Month
la: Invoiced This Month
nb: Invoiced This Month
nl: Invoiced This Month
pl: Invoiced This Month
pt: Invoiced This Month
ru: Invoiced This Month
sv: Invoiced This Month
tr: Invoiced This Month

# general_overview_recent_title
source: Letzte Einträge
ar: Recent Records
da: Recent Records
en: Recent Records
es: Recent Records
fi: Recent Records
fr: Recent Records
ja: Recent Records
la: Recent Records
nb: Recent Records
nl: Recent Records
pl: Recent Records
pt: Recent Records
ru: Recent Records
sv: Recent Records
tr: Recent Records

# general_overview_recent_empty
source: Keine Einträge vorhanden
ar: No recent records
da: No recent records
en: No recent records
es: No recent records
fi: No recent records
fr: No recent records
ja: No recent records
la: No recent records
nb: No recent records
nl: No recent records
pl: No recent records
pt: No recent records
ru: No recent records
sv: No recent records
tr: No recent records

# general_overview_action_duplicate
source: Duplizieren
ar: Duplicate
da: Duplicate
en: Duplicate
es: Duplicate
fi: Duplicate
fr: Duplicate
ja: Duplicate
la: Duplicate
nb: Duplicate
nl: Duplicate
pl: Duplicate
pt: Duplicate
ru: Duplicate
sv: Duplicate
tr: Duplicate

# general_overview_quick_actions_title
source: Schnellaktionen
ar: Quick Actions
da: Quick Actions
en: Quick Actions
es: Quick Actions
fi: Quick Actions
fr: Quick Actions
ja: Quick Actions
la: Quick Actions
nb: Quick Actions
nl: Quick Actions
pl: Quick Actions
pt: Quick Actions
ru: Quick Actions
sv: Quick Actions
tr: Quick Actions
